Repository: andreiluca/LightWord
Catalog: translation/*.po
Languages: bg_bg, ca

source: Continue reading
bg_bg: Продължете с четенето
ca: Continua llegint

source: Not Found
bg_bg: Не е намерено
ca: No trobat

source: Sorry, but you are looking for something that isn't here.
bg_bg: За съжаление, вие търсите нещо, което не е налично.
ca: Perdona, però el que estàs buscant no està aquí.

source: This post is password protected. Enter the password to view comments.
bg_bg: Този пост е защитен с парола. Въведете парола, за да видите коментарите.
ca: Aquesta entrada està protegida amb contrasenya. Introdueix-la per veure els comentaris.

source: Comments
bg_bg: Коментари
ca: Comentaris

source: Trackbacks
bg_bg: Връзки за обратно следене
ca: Retroenllaços

source: ( subscribe to comments on this post )
bg_bg: ( абонирайте се за коментарите на този пост )
ca: ( subscriu-te als comentaris d'aquesta entrada)

source: &laquo; Older Comments
bg_bg: &laquo; Стари коментари
ca: &laquo; Comentaris antics

source: Newer Comments &raquo;
bg_bg: Нови коментари &raquo;
ca: Comentaris més recents &raquo;

source: No comments yet.
bg_bg: Няма все още коментари.
ca: Encara no hi ha comentaris

source: Sorry, the comment form is closed at this time.
bg_bg: За съжаление, формата за коментари е затворена в момента.
ca: Ho sentim, el formulari de comentaris esta tancat ara per ara.

source: Submit
bg_bg: Изпрати
ca: Envia

source: Cancel reply
ca: Cancel·la resposta

source: Leave a comment
bg_bg: Оставете коментар
ca: Deixa un comentari

source: You must be <a href="%s">logged in</a> to post a comment.
bg_bg: Вие трябда да бъдете <a href="%s">допуснати в системата</a>, за да оставите коментар.
ca: Has d'<a href="%s">entrar</a> per deixar un comentari.

source: Logged in as %s.
bg_bg: Допуснати в системата като %s.
ca: Has entrat com a %s.

source: Log out of this account
bg_bg: Излезте от този потребител
ca: Surt del compte

source: Log out &raquo;
bg_bg: Излезте от системата &raquo;
ca: Surt &raquo;

source: Name
bg_bg: Име
ca: Nom

source: (required)
bg_bg: (необходимо)
ca: (obligatori)

source: Mail (will not be published)
bg_bg: Ел. поща (няма да бъде обявена)
ca: Correu-e (no apareixerà en l'entrada)

source: Website
bg_bg: Уебстраница
ca: Lloc web

source: ( Cancel )
ca: (Cancel·la)

source: No trackbacks yet.
bg_bg: Все още няма връзки за обратно следене.
ca: Encara no hi ha retroenllaços

source: Trackbacks are disabled.
bg_bg: Връзките за обратно следене са деактивирани.
ca: Els retroenllaços estan desactivats.

source: <a href="http://www.lightworddesign.net/" target="_blank" title="Lightword Theme">Lightword Theme</a> by Andrei Luca
bg_bg: <a href="http://www.lightworddesign.net/" target="_blank" title="Lightword Theme">Lightword Theme</a> translated by <a href="http://www.drehteller.net/" target="_blank">Drehteller</a> and <a href="http://www.1000-spiele.de/" target="_blank">Online Spiele</a>
ca: <a href="http://www.lightworddesign.net/" target="_blank" title="Lightword Theme">Lightword Theme</a> translated by <a href="http://www.seguros.org.es/" target="_blank">Seguros</a> and <a href="http://www.1000-spiele.de/" target="_blank">Online Spiele</a>

source: Go to top
bg_bg: Към началото
ca: Ves amunt

source: Layout settings
bg_bg: Настройки за разположение
ca: Opcions de format

source: Wider
bg_bg: По-широко
ca: Més ample

source: Cuf&oacute;n settings
ca: Paràmetres Cuf&oacute;n

source: Show some texts in your blog using Cuf&oacute;n&sup1; (blog title, tagline, post titles, page titles, etc.).<br /><br />Select <em>Extra</em>&sup2; (or <em>Disabled</em>) for languages with accents and special characters.
ca: Mostrar alguns textos en el teu blog fent servir Cuf&oacute;n&sup1; (blog, titol, etiquetes, titols d'entrades, etc.).<br /><br />Tria <em>Extra</em>&sup2; (o <em>Deshabilitat</em>) per idiomes amb accents i caràcters especials.

source: Enabled
bg_bg: Активирано
ca: Actiu

source: Disabled
bg_bg: Деактивирано
ca: Inactiu

source: Disable comments on pages
bg_bg: Деактивирай коментари на страниците
ca: Desactiva els comentaris a les pàgines

source: Check this box if you would like to DISABLE COMMENTS on pages
bg_bg: Отметнете кутията, ако искате да ДЕАКТИВИРАТЕ КОМЕНТАРИТЕ на страниците
ca: Marca aquesta casella is vols DESHABILITAR COMENTARIS a les pàgines

source: Custom image header
bg_bg: Потребителско изображение за заглавие
ca: Imatge de capçalera personaltzada

source: Use Wordpress Custom Header
ca: Fer servir capçalera personalitzada del Wordpress

source: Header image height in pixels
bg_bg: Височина на изображение за заглавие в пиксели
ca: Altura de la imatge en píxels

source: Header image width in pixels
ca: Altura de la capçalera en píxels

source: About author feature
bg_bg: Специалитет За автора
ca: Funcionalitat Sobre l'autor

source: Add information about post author
bg_bg: Добави инф-ция за автор на пост
ca: Afegeix informació sobre l'autor

source: Main page
bg_bg: Главна страница
ca: Pàgina principal

source: Single page
bg_bg: Единична страница
ca: Pàgina única

source: Both
bg_bg: И двете
ca: Ambdós

source: Enjoy this post feature
bg_bg: Специалитет Радвай се на този пост
ca: Gaudeix d'aquesta funció

source: Check this box if you would like to ACTIVATE <em>Enjoy this post</em> feature
bg_bg: Отметнете кутията ако искате да АКТИВИРАТЕ специалитет <em>Радвай се на този пост</em>
ca: Marca aquesta casella si vols ACTIVAR la funció de <em>Gaudeix d'aquesta entrada</em>

source: Show categories on front menu
bg_bg: Покажи категории на предно меню
ca: Mostrar categories al menú principal

source: Check this box if you would like to SHOW CATEGORIES instead pages on front menu
bg_bg: Отметнете кутия ако искате да ПОКАЖЕТЕ КАТЕГОРИИ вместо страници на предно меню
ca: Marca aquesta casella so vols MOSTRAR CATEGORIES enlloc de pàgines al menú principal

source: Exclude pages from front menu
bg_bg: Изключете страници от предно меню
ca: Excloure pàgines del menú principal

source: Type the pages id in the box below. Example input: <code>5,19,24</code>
bg_bg: Напишете номера на страници в кутията по-долу. Примерно въвеждане: <code>5,19,24</code>
ca: Entra l'id de pàgina a la caixa de sota. Per exemple: <code>5,19,24</code>

source: Exclude categories from front menu
bg_bg: Изключете категории от предно меню
ca: Exclou categories del menú principal

source: Type the categories id in the box below. Example input: <code>5,19,24</code>
bg_bg: Напишете номера на категории в кутията по-долу. Примерно въвеждане: <code>5,19,24</code>
ca: Entra els id de les categories a la caixa de sota. Per exemple: <code>5,19,24</code>

source: Remove home button
bg_bg: Премахни бутон Начало
ca: Treure el botó d'inici

source: Remove home button from front menu
bg_bg: Премахни бутон Начало от предно меню
ca: Treure el botó inici del menú inicial

source: Remove search box
bg_bg: Премахни кутия за търсене
ca: Elimina la caixa de cerca

source: Remove search box and expand space for front menu
bg_bg: Премахни кутия за търсене и разшири място за предно меню
ca: Treure la caixa de cerca i augmentar l'espai per el menú principal

source: Remove tags from posts
bg_bg: Махни таговете от постовете
ca: Elimina les etiquetes

source: Show only categories in post footer
bg_bg: Показвай категории само в помощната информация на поста
ca: Mostrar les categories només al peu de l'entrada

source: Remove RSS badge
bg_bg: Махни RSS значка
ca: Treure el distintiu RSS

source: Remove RSS badge from blog header
bg_bg: Махни RSS значка от заглавието на блога
ca: Treure el distintiu de RSS de la capçalera del blog

source: Google Custom Search Engine
ca: Cerca Personalitzada de Google

source: Find <code>name="cx"</code> in the <strong>Search box code</strong> of Google CSE, and type the <code>value</code> here.
bg_bg: Намерете <code>име="cx"</code> в <strong>код за Кутия за търсене</strong> на Google CSE, и напишете <code>стойността</code> тук
ca: Troba <code>name="cx"</code> en el <strong>Codi de cerca de google</strong> de la Cerca personalitzada de google i entre el <code>valor</code> aquí.

source: Sidebox settings
bg_bg: Настройка на странична кутия
ca: Perferències de la barra lateral

source: Show only date
bg_bg: Покажи само дата
ca: Mostra sols la data

source: Show only in posts
bg_bg: Покажи само в постове
ca: Mostra sols en les entrades

source: Last two options together
bg_bg: Последните две опции заедно
ca: Les últimes dues opcions juntes

source: Sidebar settings
bg_bg: Настройки на странична лента
ca: Preferències de barres laterals

source: Two sidebars option is available on Wider layout only
bg_bg: Опция Две стран. ленти са налични само в Разшир. разпол-ние
ca: La opció de dues barres laterals només es troba en el format ample

source: One sidebar
bg_bg: Една странична лента
ca: Una barra lateral

source: Two sidebars
bg_bg: Две странични ленти
ca: Dos barres laterals

source: Custom CSS
bg_bg: Приспособен CSS
ca: CSS Personalitzat

source: Put your custom css code here
bg_bg: Поставете вашия css код тук
ca: Posa el vostre codi css personalitzat aquí

source: Copy your AdSense code or any other ADS service and paste it here.<br/>Usually 468x60 text or image ad but you can use anything ad format you want.
ca: Copia el codi AdSense o qualsevol altre servei d'anuncis i enganxa'l aquí.<br/>Normalment un text o imatge de 468x60 però pots fer servir el formàt d'anunci que vulguis.

source: Additional header content
ca: Contingut addicional de la capçalera

source: Additional header content, including scripts, etc
ca: Contingut addicional de la capçalera incloent scripts, etc

source: Additional footer content
ca: Contingut addicional del peu

source: Additional footer content for Google Analytics or any other service
ca: Contingut addicional del peu per analisis de Google o qualsevol altre servei

source: LightWord Settings
bg_bg: Настройки на LightWord
ca: Opcions del LightWord

source: settings saved
bg_bg: настройки записани
ca: Les preferències s'han guardat

source: settings reset
bg_bg: връщане настройки в изходно положение
ca: Les preferències s'han restaurat

source: Support the developer
bg_bg: Подкрепете разработчика
ca: Ajuda el desenvolupador

source: Save changes
bg_bg: Запиши промени
ca: Guarda els canvis

source: General settings
bg_bg: Общи настройки
ca: Opcions generals

source: Search for help
bg_bg: Потърси помощ
ca: Busca ajuda

source: or
bg_bg: или
ca: o

source: What is Cuf&oacute;n?
ca: Que és Cuf&oacute;n?

source: website
ca: lloc web

source: &sup1;Cuf&oacute;n is a Javascript Dynamic Text Replacement, like sIFR without flash plugin, just javascript.
ca: &sup1;Cuf&oacute;n és un Modificador Dinàmic del Text, com el sIFR però només amb javascript, sense necessitat del flash.

source: &sup2;Extra Cuf&oacute;n contains (~<b>300kb js file</b>): Basic latin, uppercase, lowercase, numerals, punctuation, Latin-1 Supplement, Latin Extended-A, Cyrillic Alphabet, Russian Alphabet, Greek and Coptic; <strong>usefull for some accents and special characters</strong>.
ca: &sup2;Extra Cuf&oacute;n conté (fitxer de ~<b>300kb</b>): Llatí bàsic, majuscules, minuscules, números, punctuació, Suplement Latin-1, Latin Extended-A, Alfabet Cirillic, Alfabet Rus, Grec i Copte; <strong>útil per alguns accents i caràcters especials</strong>.

source: Korean characters are not supported (11000+ glyps is a bit too much - enormous file -> slow loading).
ca: Els caràcter koreans no estàn suportats

source: Click here to reset all settings
bg_bg: Кликнете тук за да върнете настройките в изходно положение
ca: Clica aquí per restaurar totes les preferències

source: Search
ca: Cerca

source: Off
bg_bg: Изключено
ca: Desactivat

source: Posted on
bg_bg: Постнато на
ca: Enviat a

source: Please enable referrers in your browser, or, if you're a spammer, bugger off!
bg_bg: Моля активирайте референти в браузъра си, или, ако си спамер, изчезни!
ca: Si us play habilita els referents al teu navegador, o, si ets un spammer, fot el camp!

source: Syndicate this site using RSS
bg_bg: Публикувай този сайт чрез RSS синдикат
ca: Subscriu-te a aquest lloc utilitzant RSS

source: Subscribe via RSS
bg_bg: Абонирай се чрез RSS
ca: Subscriu-te via RSS

source: ( REPLY )
bg_bg: ( ОТГОВОРИ )
ca: (RESPON)

source: Your comment is awaiting moderation.
bg_bg: Вашият коментар изчаква модерация.
ca: El teu comentari està en espera de moderació.

source: LightWord Navigation Bar
ca: Barra de navegació del LightWord

source: Home
bg_bg: Начало
ca: Inici

source: Posted by
bg_bg: Публикувано от
ca: Enviat per

source: PAGES
bg_bg: СТРАНИЦИ
ca: PÀGINES

source: Filed under:
bg_bg: Заведено под:
ca: Arxivat com a:

source: Tagged as:
bg_bg: Маркирано като
ca: etiquetes:

source: 1 Comment
bg_bg: 1 Коментар
ca: 1 comentari

source: Comments Off
bg_bg: Коментари изключени
ca: cometaris desactivats

source: No Comments
bg_bg: Няма коментари
ca: sense comentaris

source: Read more about
bg_bg: Прочетете повече за
ca: segueix llegint

source: &laquo; Newer Entries
bg_bg: &laquo; Нови статии
ca: &laquo; Entrades més recents

source: Older Entries &raquo;
bg_bg: Стари статии &raquo;
ca: Entrades anteriors &raquo;

source: Edit this page
bg_bg: Редактирай страница
ca: Edita aquesta pàgina

source: Pages
bg_bg: Страници
ca: Pàgines

source: Blogroll
bg_bg: Блогрол
ca: Blogs preferits

source: Archive
bg_bg: Архив
ca: Arxiu

source: The latest comments to all posts in RSS
bg_bg: Последни коментари към всички постове в RSS
ca: Els últims comentaris de tots els articles en RSS

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
bg_bg: Коментари <abbr title="Really Simple Syndication">RSS</abbr>
ca: <abbr title="Really Simple Syndication">RSS</abbr> de comentaris

source: Edit this post
bg_bg: Редактирай пост
ca: Edita aquesta entrada

source: Enjoy this article?
bg_bg: Радвате ли се на статията
ca: T'ha agradat aquest article?

source: Consider subscribing to our rss feed!
bg_bg: Помислете да се абонирате за нашия rss feed!
ca: No et vols subscriure al nostre rss?

source: About
bg_bg: За автора

source: Categories
bg_bg: Категории

source: Copyright %s %s %s &middot; Powered by %s <br/>
bg_bg: Авторско право %s %s %s &middot; Поддържано от %s <br/>

source: Extra
bg_bg: Допълнително

source: Meta
bg_bg: Мета данни

source: No description. Please complete your profile.
bg_bg: Няма описание. Моля довършете своя профил.

source: Original
bg_bg: Оригинал

source: You can use these tags: %s
bg_bg: Можете да ползвате тези тагове: %s

source: edit this comment
bg_bg: редактирай коментар
