Repository: andreiluca/LightWord
Catalog: lang/*.po
Languages: da_dk, fi_fi, it_it, tr_tr

source: Continue reading
da_dk: Læs videre
fi_fi: Lisää
it_it: Continua a leggere
tr_tr: Okumaya devam et

source: Not Found
da_dk: Ikke fundet
fi_fi: Etsimääsi sisältöä ei löytynyt
it_it: Non trovato
tr_tr: Bulunamadı

source: Sorry, but you are looking for something that isn't here.
da_dk: Beklager, men du leder efter noget der ikke er her.
fi_fi: Valitettavasti etsimääsi sisältöä ei löytynyt.
it_it: Spiacenti, quello che stai cercando non &egrave; qui.
tr_tr: Üzgünüz ama aradığınız şey burada değil.

source: This post is password protected. Enter the password to view comments.
da_dk: Indlægget er beskyttet med koderod. Indtast kodeordet for at se kommentarerne.
fi_fi: Tämä viesti on salasanasuojattu. Ole hyvä ja syötä salasana nähdäksesi kommentit.
it_it: Questo articolo &egrave; protetto da password. Inserire la password per visualizzare i commenti.
tr_tr: Bu yazı şifre korumalıdır. Yorumları görmek için lütfen şifre girin.

source: Comments
da_dk: Kommentarer
fi_fi: Kommentit
it_it: Commenti
tr_tr: Yorumlar

source: Trackbacks
fi_fi: Paluuviitteet
it_it: Trackback
tr_tr: Geri izlemeler

source: ( subscribe to comments on this post )
da_dk: ( abonnér på indlæggets kommentarer )
fi_fi: ( seuraa tämän artikkelin kommentteja )
it_it: iscriviti ai commenti di questo post
tr_tr: (bu yazının yorumlarına abone ol)

source: &laquo; Older Comments
da_dk: &laquo; Ældre kommentarer
fi_fi: &laquo; Vanhemmat kommentit
it_it: &laquo; Precedenti
tr_tr: &laquo; Eski Yorumlar

source: Newer Comments &raquo;
da_dk: Nyere kommentarer &raquo;
fi_fi: Uudemmat kommentit &raquo;
it_it: Successivi &raquo;
tr_tr: Yeni Yorumlar &raquo;

source: No comments yet.
da_dk: Ingen kommentarer endnu.
fi_fi: Ei kommentteja vielä.
it_it: Ancora nessun commento.
tr_tr: Yorum yapılmadı.

source: Sorry, the comment form is closed at this time.
da_dk: Beklager, kommentarer er lukket i øjeblikket.
fi_fi: Valitettavasti kommentointi on toistaiseksi estetty.
it_it: Spiacenti, il modulo dei commenti &egrave; chiuso per ora.
tr_tr: Üzgünüz, yorum formu şu anda kapalı.

source: Submit
da_dk: Send
fi_fi: Lähetä
it_it: Invia
tr_tr: Gönder

source: No trackbacks yet.
da_dk: Ingen trackbacks endnu.
fi_fi: Ei paluuviitteitä vielä.
it_it: Ancora nessun trackback.
tr_tr: Geri izleme yok.

source: Trackbacks are disabled.
da_dk: Trackbacks er slået fra.
fi_fi: Paluuviitteet kytketty pois päältä.
it_it: I trackback sono disattivati.
tr_tr: Geri izlemeler devre dışı bırakıldı.

source: Go to top
da_dk: Gå til toppen
fi_fi: Ylös
it_it: Torna in cima
tr_tr: En başa dön

source: Layout settings
fi_fi: Ulkoasun asetukset
it_it: Impostazioni di layout

source: Original
fi_fi: Normaali
it_it: Predefinito

source: Wider
fi_fi: Leveä
it_it: Pi&ugrave; largo

source: Enabled
da_dk: Aktiveret
fi_fi: Päällä
it_it: Attiva
tr_tr: Aktif edildi.

source: Disabled
da_dk: Deaktiveret
fi_fi: Pois päältä
it_it: Disattiva
tr_tr: Devre dışı bırakıldı

source: Disable comments on pages
da_dk: Slå kommentarer fra på sider
fi_fi: Estä kommentointi sivuilla
it_it: Disabilita i commenti nelle pagine
tr_tr: Sayfalar için yorumları kapat

source: Check this box if you would like to DISABLE COMMENTS on pages
da_dk: Vælg denne boks, hvis du vil SLÅ KOMMENTARER FRA på sider
fi_fi: Laita ruksi tähän laatikkoon jos haluat ESTÄÄ KOMMENTIT sivuilla
it_it: Inserisci la spunta se vuoi disabilitare i commenti nelle pagine
tr_tr: Eğer sayfalarda yorumları devre dışı bırakmak istiyorsanız bu kutuyu işaretleyin.

source: Custom image header
fi_fi: Muokattu kuvakenttä
it_it: Immagine di testata personalizzata

source: Header image height in pixels
da_dk: Header billede højde i pixels
fi_fi: Ylätunnisteen kuvan korkeus pikseleinä
it_it: Altezza dell'immagine di testata (in pixel)
tr_tr: Header resim yüksekliği (pixel)

source: About author feature
da_dk: Om forfatteren funktion
fi_fi: Tietoa artikkelin kirjoittaja (author) ominaisuudesta
it_it: A proposito dell'autore
tr_tr: Yazar özellikleri hakkında

source: Enjoy this post feature
da_dk: Nød du dette indllæg funktion
fi_fi: Nauti tämän viestin ominaisuuksista
it_it: Mi piace!
tr_tr: Bu yazıyı beğen

source: Check this box if you would like to ACTIVATE <em>Enjoy this post</em> feature
da_dk: Vælg denne boks, hvis du vil AKTIVERE <em>Nød du dette indlæg</em> funktionen
fi_fi: Laita ruksi tähän laatikkoon jos haluat laittaa <em>Nauti tästä artikkelista</em> ominaisuuden PÄÄLLE
it_it: Inserisci spunta se vuoi abilitare <em>Mi piace!</em>
tr_tr: Eğer <em>Bu yazıyı beğen</em> özelliğini istiyorsanız bu kutuyu işaretleyin

source: Show categories on front menu
da_dk: Vis kategorier i hovedmenu
fi_fi: Näytä kategoriat päävalikossa
it_it: Mostra le categorie nella barra del menu
tr_tr: Kategorileri ana menüde göster

source: Check this box if you would like to SHOW CATEGORIES instead pages on front menu
da_dk: Vælg denne boks, hvis du vil VISE KATEGORIER i stedet for sider i hovedmenuen
fi_fi: Laita ruksi tähän laatikkoon jos haluat NÄYTTÄÄ KATEGORIAT sivujen sijasta päävalikossa
it_it: Inserisci la spunta se vuoi abilitare la visualizzazione delle categorie nella barra del menu, al posto delle pagine
tr_tr: Eğer sayfanın üst çubuğunda sayfaların yerine kategorileri görüntülemek isterseniz bu kutuyu işaretleyin.

source: Exclude pages from front menu
da_dk: Fjern sider fra hovedmenuen
fi_fi: Poista sivut yläotsakkeesta
it_it: Escludi le seguenti pagine nella barra del menu
tr_tr: Kategorileri ana menüden çıkar

source: Type the pages id in the box below. Example input: <code>5,19,24</code>
fi_fi: Kirjoita sivun numero seuraavaan kenttään, esimerkiksi : <code>5,19,24</code>
it_it: Inserisci gli ID delle pagine nel box sotto. Esempio: <code>5,19,24</code>

source: Exclude categories from front menu
da_dk: Fjern kategorier fra hovedmenu
fi_fi: Poista kategoriat yläotsakkeesta
it_it: Escludi le seguenti categorie nella barra del menu
tr_tr: Kategorileri ana menüden çıkar

source: Type the categories id in the box below. Example input: <code>5,19,24</code>
fi_fi: Kirjoita kategorioiden numero seuraavaan kenttään, esimerkiksi: <code>5,19,24</code>
it_it: Inserisci gli ID delle categorie nel box sotto. Esempio: <code>5,19,24</code>

source: Remove home button
da_dk: Fjern "Forside" knap
fi_fi: Poista etusivu-nappi
it_it: Rimuovi il pulsante "Home"
tr_tr: Anasayfa butonunu kaldır

source: Remove home button from front menu
da_dk: Fjern forside knappen fra hovedmenuen
fi_fi: Poista etusivu-nappi päävalikosta
it_it: Rimuovi il pulsante "Home" dalla barra del menu
tr_tr: Anasayfa butonunu ana menüden kaldır

source: Remove search box
da_dk: Fjern søgeboksen
fi_fi: Poista hakulaatikko
it_it: Rimuovi la barra di ricerca
tr_tr: Arama kutusunu kaldır

source: Remove search box and expand space for front menu
da_dk: Fjern søgeboksen og udvid pladsen til hovedmenuen
fi_fi: Poista hakulaatikko ja lisää tilaa ylätunnisteelle
it_it: Rimuovi la barra di ricerca ed allarga la barra del menu
tr_tr: Arama kutusunu ana menüden kaldır ve alanı genişlet

source: Remove tags from posts
da_dk: Fjern tags fra indlæg
fi_fi: Poista tagit artikkeleista
it_it: Rimuovi i tag dagli articoli
tr_tr: Yazılardan etiketleri kaldır

source: Show only categories in post footer
da_dk: Vis kun kategorier i indlæggets bund
fi_fi: Näytä ainoastaan kategoriat artikkelin alatunnisteessa
it_it: Mostra solo le categorie in coda agli articoli
tr_tr: Yazıların altında sadece kategorileri göster

source: Remove RSS badge
da_dk: Fjern RSS badge
fi_fi: Poista RSS-leima
it_it: Rimuovere il badge RSS
tr_tr: RSS rozetini kaldır

source: Remove RSS badge from blog header
da_dk: Fjern RSS badge fra bloggens header
fi_fi: Poista RSS-leima blogin ylätunnisteesta
it_it: Rimuovere il badge RSS dall'intestazione del blog
tr_tr: Blog başlığından RSS rozetini kaldır

source: Find <code>name="cx"</code> in the <strong>Search box code</strong> of Google CSE, and type the <code>value</code> here.
da_dk: Find <code>name="cx"</code> i <strong>Søgeboks koden</strong> på Google CSE, og indtast <code>værdien</code> her.
fi_fi: Etsi <code>name="cx"</code> in the <strong>Hakulaatikon koodi</strong> Google CSE:llä ja kirjoita <code>arvo</code> tähän.
it_it: Trova <code>name="cx"</code> nella <strong>barra ricerche</strong> di GCSE e scrivi il <code>valore</code> qui.

source: Sidebox settings
da_dk: Sidebar indstillinger
fi_fi: Artikkelin päivämäärän esitys
it_it: Impostazioni della sidebar
tr_tr: Yan kutu ayarları

source: Show only date
da_dk: Vis kun dato
fi_fi: Näytä vain päivämäärä
it_it: Mostra solo la data
tr_tr: Sadece tarihi göster

source: Show only in posts
da_dk: Vis kun i indlæg
fi_fi: Näytä ainoastaan artikkeleissa
it_it: Mostra solo negli articoli
tr_tr: Sadece yazılarda göster

source: Last two options together
da_dk: Sidste to muligheder tilsammen
fi_fi: Kummatkin vaihtoehdot yhdessä
it_it: Le ultime due opzioni insieme
tr_tr: Son iki seçenekle birlikte

source: Sidebar settings
fi_fi: Sivupalkin asetukset
it_it: Impostazioni della sidebar

source: Two sidebars option is available on Wider layout only
fi_fi: Kahta sivupalkkia voi käyttää ainoastaan leveämmän ulkoasun kanssa
it_it: L'opzione per la doppia sidebar &egrave; disponibile solo nel layout allargato

source: One sidebar
fi_fi: Yksi sivupalkki
it_it: Una sidebar

source: Two sidebars
fi_fi: Kaksi sivupalkkia
it_it: Due sidebar

source: Custom CSS
fi_fi: Omavalintainen CSS
it_it: CSS personalizzato

source: Put your custom css code here
fi_fi: Kirjoita oma CSS-koodisi tähän
it_it: Inserisci di seguito il tuo codice CSS

source: LightWord Settings
da_dk: LightWord Indstillinger
fi_fi: LightWordin asetukset
it_it: Opzioni di LightWord
tr_tr: LightWord Ayarları

source: settings saved
da_dk: indstillinger gemt
fi_fi: : asetukset tallennettu
it_it: opzioni salvate
tr_tr: ayarlar kaydedildi

source: settings reset
da_dk: indstillinger nulstillet
fi_fi: : asetukset palautettu
it_it: opzioni ripristinate
tr_tr: ayarları sıfırla

source: Support the developer
da_dk: Støt udvikleren
fi_fi: Tue kehittäjää
it_it: Sostieni lo sviluppatore
tr_tr: Geliştiriciyi destekle

source: Save changes
da_dk: Gem ændringer
fi_fi: Tallenna muutokset
it_it: Salva le modifiche
tr_tr: Değişiklikleri kaydet

source: General settings
da_dk: Generelle indstillinger
fi_fi: Yleiset asetukset
it_it: Impostazioni
tr_tr: Genel Ayarlar

source: Search for help
da_dk: Søg efter hjælp
fi_fi: Etsi apua
it_it: Supporto ed aiuto
tr_tr: Yardım için ara

source: or
da_dk: Eller
fi_fi: tai
it_it: o
tr_tr: veya

source: Click here to reset all settings
da_dk: Klik her for at nulstille alle indstillinger
fi_fi: Palauta tästä kaikki alkuperäiset asetukset
it_it: Annulla tutte le modifiche
tr_tr: Tüm ayarları sıfırlamak için tıklayın

source: Search
fi_fi: Hae
it_it: Cerca
tr_tr: Arama

source: Off
da_dk: Fra
fi_fi: Pois
tr_tr: Kapalı

source: Posted on
fi_fi: Kirjoitettu
it_it: Pubblicato il

source: Please enable referrers in your browser, or, if you're a spammer, bugger off!
da_dk: Aktiver venligst referrers in din browser, eller, hvis du er en spammer, skrub væk!
fi_fi: Ole hyvä ja laita selaimesi viitteet päälle. Jos taas olet roskapostittaja niin poistu sivulta!
it_it: Abilitare i referrer nelle impostazioni del browser, oppure, se sei uno spammer, semplicemente sparisci!
tr_tr: Lütfen tarayıcınızın referer ayarlarını açın, eğer reklamcıysanız toz olun!

source: Syndicate this site using RSS
da_dk: Syndikér dette site via RSS
fi_fi: Seuraa sivua RSS-syötteellä
it_it: Iscriviti agli RSS di questo sito
tr_tr: Bu siteyi RSS kullanarak paylaş

source: Subscribe via RSS
da_dk: Tilmeld via RSS
fi_fi: RSS
it_it: Iscriviti via RSS
tr_tr: RSS Aboneliği

source: F jS, Y - H:i
da_dk: j. F, Y - H:i
fi_fi: j.m.Y, G:i
tr_tr: d F Y, H:i

source: ( REPLY )
da_dk: ( SVAR )
fi_fi: ( VASTAA )
it_it: ( RISPONDI )
tr_tr: ( CEVAPLA )

source: Your comment is awaiting moderation.
da_dk: Din kommentar venter på at blive godkendt.
fi_fi: Kommenttisi odottaa tarkistusta.
it_it: Il tuo commento &egrave; in coda di moderazione.
tr_tr: Yorumunuz denetim için bekliyor.

source: Home
da_dk: Forside
fi_fi: Etusivu
tr_tr: Anasayfa

source: PAGES
fi_fi: SIVUT
it_it: PAGINE

source: Filed under:
da_dk: Gemt under:
fi_fi: Kategoriat:
it_it: Inserito in:
tr_tr: Kategori:

source: Tagged as:
da_dk: Tagged som:
fi_fi: Tagit:
it_it: Tag:
tr_tr: Etiketler:

source: 1 Comment
da_dk: Én kommentar
fi_fi: 1 kommentti
it_it: 1 commento
tr_tr: 1 yorum

source: Comments Off
da_dk: Kommentarer slået fra
fi_fi: Kommentit pois päältä
it_it: Disabilita commenti
tr_tr: Yorumlar kapalı

source: No Comments
da_dk: Ingen kommentarer
fi_fi: Ei kommentteja
it_it: Nessun commento
tr_tr: Yorum yok

source: Read more about
da_dk: Læs mere om
fi_fi: Lue lisää
it_it: Leggi di pi&ugrave; al riguardo
tr_tr: Hakkında daha fazla bilgi

source: &laquo; Newer Entries
da_dk: &laquo; Nyere indlæg
fi_fi: &laquo; Uudemmat artikkelit
it_it: &laquo; Successivi
tr_tr: &laquo; Yeni Yazılar

source: Older Entries &raquo;
da_dk: Ældre indlæg &raquo;
fi_fi: Vanhemmat artikkelit &raquo;
it_it: Precedenti &raquo;
tr_tr: Eski yazılar &raquo;

source: F jS, Y
da_dk: j. F, Y
fi_fi: j.m.Y, G:i
tr_tr: d F Y

source: edit this comment
da_dk: redigér denne kommentar
fi_fi: muokkaa tätä kommenttia
it_it: modifica questo commento
tr_tr: bu yorumu düzenle

source: Leave a comment
da_dk: Læg en kommentar
fi_fi: Jätä kommentti
it_it: Lascia un commento
tr_tr: Yorum gönder.

source: You must be <a href="%s">logged in</a> to post a comment.
da_dk: Du skal være <a href="%s">logget ind</a> for at skrive en kommentar.
fi_fi: Sinun pitää olle <a href="%s">kirjautuneena sisään</a> kommentoidaksesi.
it_it: Devi <a href="%s">autenticarti</a> per inserire un commento.
tr_tr: Yorum yapabilmeniz için <a href="%s">giriş</a> yapmalısınız.

source: Logged in as %s.
da_dk: Logget ind som %s.
fi_fi: Kirjautunut sisään tunnuksella %s.
it_it: Connesso come %s.
tr_tr: %s olarak giriş yaptınız.

source: Log out of this account
da_dk: Log ud af denne konto.
fi_fi: Kirjaa tunnus ulos
it_it: Esci da questo account
tr_tr: Hesaptan çıkış yap

source: Log out &raquo;
da_dk: Log ud &raquo;
fi_fi: Kirjaudu ulos &raquo;
it_it: Esci &raquo;
tr_tr: Çıkış &raquo;

source: Name
da_dk: Navn
fi_fi: Nimi
it_it: Nome
tr_tr: İsim

source: (required)
da_dk: (påkrævet)
fi_fi: (vaaditaan)
it_it: (obbligatorio)
tr_tr: (zorunlu)

source: Mail (will not be published)
da_dk: Email (bliver ikke vist)
fi_fi: Sähköposti (ei julkaista)
it_it: Mail (non sar&agrave; pubblicata)
tr_tr: E-posta (yayınlanmaz)

source: Website
da_dk: Webside
fi_fi: WWW-sivu
it_it: Sito web

source: You can use these tags: %s
da_dk: Du kan bruge disse koder: %s
fi_fi: Voit käyttää näitä tageja: %s
it_it: Puoi utilizzare questi tag: %s
tr_tr: Bu etiketleri kullanabilirsiniz: %s

source: Edit this page
da_dk: Redigér denne side
fi_fi: Muokkaa tätä sivua
it_it: Modifica questa pagina
tr_tr: Bu sayfayı düzenle

source: Pages
da_dk: Sider
fi_fi: Sivut
it_it: Pagine
tr_tr: Sayfalar

source: Categories
da_dk: Kategorier
fi_fi: Kategoriat
it_it: Categorie
tr_tr: Kategoriler

source: Archive
da_dk: Arkiv
fi_fi: Arkisto
it_it: Archivio
tr_tr: Arşiv

source: <abbr title="Really Simple Syndication">RSS</abbr>
fi_fi: <abbr title="RSS-syöte">RSS</abbr>

source: The latest comments to all posts in RSS
da_dk: De seneste kommentarer til alle indlæg i RSS
fi_fi: Viimeimmät kommentit kaikista artikkeleista RSS-syötteenä
it_it: Gli ultimi commenti a tutti gli articoli in RSS
tr_tr: Tüm gönderilerin son yorumlar için RSS

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
da_dk: Kommentar <abbr title="Really Simple Syndication">RSS</abbr>
fi_fi: Kommentit <abbr title="Really Simple Syndication">RSS-syötteenä</abbr>
it_it: <abbr title="Really Simple Syndication">RSS</abbr> dei commenti
tr_tr: Yorumlar <abbr title="Really Simple Syndication">RSS</abbr>

source: Edit this post
da_dk: Redigér dette indlæg
fi_fi: Muokkaa tätä artikkelia
it_it: Modifica questo articolo
tr_tr: Bu yazıyı düzenle

source: Enjoy this article?
da_dk: Nød du denne artikel?
fi_fi: Nauti tästä artikkelista?
it_it: Mi piace!
tr_tr: Bu yazıyı beğendiniz mi?

source: Consider subscribing to our rss feed!
da_dk: Overvej at tilmelde dig vores rss feed!
fi_fi: Harkitse RSS-syötteemme seuraamista!
it_it: Iscriviti al nostro feed RSS!
tr_tr: RSS Kaynağımıza abone olun!

source: About
da_dk: Om
fi_fi: Tietoa
it_it: A proposito
tr_tr: Hakkında

source: No description. Please complete your profile.
da_dk: Ingen beskrivelse. Skriv venligst din profil færdig.
fi_fi: Ei kuvausta. Ole hyvä ja täydennä profiiliasi.
it_it: Nessuna descrizione inserita. Completa il tuo profilo.
tr_tr: Açıklama yok. Lütfen profilinizi tamamlayın.

source: <a href="http://www.lightworddesign.net/" target="_blank" title="Lightword Theme">Lightword Theme</a> by Andrei Luca
da_dk: <a href="http://www.lightworddesign.net/" target="_blank" title="Lightword Theme">Lightword Theme</a> translated by <a href="http://www.drehteller.net/" target="_blank">Drehteller</a> and <a href="http://www.1000-spiele.de/" target="_blank">Online Spiele</a>
fi_fi: <a href="http://www.lightworddesign.net/" target="_blank" title="Lightword Theme">Lightword Theme</a> translated by <a href="http://www.drehteller.net/" target="_blank">Drehteller</a> and <a href="http://www.1000-spiele.de/" target="_blank">Online Spiele</a>
it_it: <a href="http://www.lightworddesign.net/" target="_blank" title="Lightword Theme">Lightword Theme</a> translated by <a href="http://www.kamerazubehoer.net/" target="_blank">Kamerazubeh√∂r</a> and <a href="http://www.1000-spiele.de/" target="_blank">Online Spiele</a>
tr_tr: <a href="http://www.lightworddesign.net/" target="_blank" title="Lightword Theme">Lightword Theme</a> translated by <a href="http://www.enuygun.com/" target="_blank">Enuygun</a> and <a href="http://www.1000-spiele.de/" target="_blank">Online Spiele</a>

source: Extra
da_dk: Ekstra
tr_tr: Ekstra

source: Blogroll
tr_tr: Bağlantılar
